Repository: pronit/pronit
Catalog: src/Pronit/ComprasBundle/Resources/translations/PronitComprasBundle.*.xliff
Languages: es

source: Pedido List
es: Pedidos de Compra

source: Pedido Create
es: Nuevo Pedido

source: Entrada Mercancias List
es: Entrada de Mercancías

source: Entrada Mercancias Create
es: Nueva Entrada de Mercancías

source: Factura List
es: Facturas

source: Factura Create
es: Nueva Factura

source: Orden Pago List
es: Ordenes de Pago

source: Proveedor Sociedad F I List
es: Gestión de Proveedores

source: Numero
es: Número

source: Estado Facturacion
es: Estado Facturación

source: Action
es: Acción

source: Gestion Movimiento Acreedor
es: Gestión Movimiento Acreedor
