Repository: pronit/pronit
Catalog: src/Pronit/CoreBundle/Resources/translations/PronitCoreBundle.*.xliff
Languages: es

source: Pedido List
es: Pedidos de Venta

source: Salida Mercancias List
es: Salida de Mercancías

source: Factura List
es: Facturas

source: Centro Costo List
es: Centros de costo

source: Centro Costo Create
es: Nuevo Centro de Costo

source: Centro Beneficio Create
es: Nuevo Centro de Beneficio

source: Centro Beneficio List
es: Centros de Beneficio

source: Orden List
es: Ordenes

source: Orden Create
es: Nueva orden

source: Imputacion Secundaria List
es: Imputación Secundaria

source: Imputacion Secundaria Create
es: Nueva Imputación Secundaria

source: Numero
es: Número

source: Descripcion
es: Descripción

source: Estado Facturacion
es: Estado Facturación

source: Centro Logistico
es: Centro Logístico

source: Movimiento List
es: Libro diario

source: Imputacion List
es: Reporte de Imputaciones

source: Version Fabricacion List
es: Versiones de Fabricación

source: Hoja Ruta List
es: Hojas de Ruta

source: Hoja Ruta Create
es: Nueva Hoja de Ruta

source: Lista Materiales List
es: Listas de Materiales

source: Lista Materiales Create
es: Nueva Lista de Materiales

source: Action
es: Acción
